/* Localized versions of Info.plist keys */

{
    CFBundleName = "iGlyph";
    CFBundleShortVersionString = "0.5 (101)";
    CFBundleGetInfoString = "iGlyph version 0.5 (101) , Copyright 2005 Ivan Subotic.";
    NSHumanReadableCopyright = "Copyright 2005 Ivan Subotic.";

    // Document type human-readable names.
    "iGlyph Format" = "iGlyph Format";
    "NSPDFPboardType" = "Portable Document Format (PDF)";
    "NSTIFFPboardType" = "Tagged Image File Format (TIFF)";
    "VisualGlyph PC Format" = "VisualGlyph PC Format";